ans1 = """
<em>Что делают кнопки</em>:
/stop - окончить диалог досрочно
/start - начать диалог
/registrate - зарегистрироваться
<strong>Песня</strong> - скачать песню
<strong>Видео</strong> - скачать видео
<em>Что скачать (песню или видео) ?</em>
"""

ans2 = """
<strong>Назад</strong> - вернуться к работе с ботом
<strong>Все песни</strong> - Просмотреть все песни, какие вы качали
<strong>Все видео</strong> - Просмотреть все видео, какие вы качали
<strong>Удалить профиль</strong> - вы удалите свой профиль навсегда
<strong>Сменить пароль</strong> - вы смените свой пароль
/stop - окончить диалог досрочно
"""